export const holidaysCalendar = [
  {
    start: [11, 6, 2024],
    end: [13, 6, 2024],
    label: 'חופש שבועות',
  },
  {
    start: [14, 5, 2024],
    end: [15, 5, 2024],
    label: 'חופש יום העצמאות',
  },
  {
    start: [14, 4, 2024],
    end: [30, 4, 2024],
    label: 'חופש פסח',
  },
  {
    start: [24, 3, 2024],
    end: [26, 3, 2024],
    label: 'חופש פורים',
  },
  {
    start: [10, 12, 2023],
    end: [16, 12, 2023],
    label: 'חופש חנוכה',
  },
  {
    start: [1, 10, 2023],
    end: [8, 10, 2023],
    label: 'חופש סוכות',
  },
  {
    start: [29, 9, 2023],
    end: [30, 9, 2023],
    label: 'חופש סוכות',
  },
  {
    start: [26, 9, 2023],
    end: [29, 9, 2023],
    label: 'גשר סוכות',
  },
  {
    start: [24, 9, 2023],
    end: [26, 9, 2023],
    label: 'חופש יום כיפור',
  },
  {
    start: [15, 9, 2023],
    end: [18, 9, 2023],
    label: 'חופש ראש השנה',
  },
]
