export const holidaysCalendar = [
  {
    start: [25, 5, 2023],
    end: [27, 5, 2023],
    label: 'חופש שבועות',
  },
  {
    start: [9, 5, 2023],
    end: [9, 5, 2023],
    label: 'חופש לג בעומר',
  },
  {
    start: [26, 4, 2023],
    end: [26, 4, 2023],
    label: 'חופש יום העצמאות',
  },
  {
    start: [28, 3, 2023],
    end: [31, 3, 2023],
    label: 'חופש פסח',
  },
  {
    start: [1, 4, 2023],
    end: [13, 4, 2023],
    label: 'חופש פסח',
  },
  {
    start: [6, 3, 2023],
    end: [8, 3, 2023],
    label: 'חופש פורים',
  },
  {
    start: [20, 12, 2022],
    end: [26, 12, 2022],
    label: 'חופש חנוכה',
  },
  {
    start: [9, 10, 2022],
    end: [18, 10, 2022],
    label: 'חופש סוכות',
  },
  {
    start: [4, 10, 2022],
    end: [5, 10, 2022],
    label: 'חופש יום כיפור',
  },
  {
    start: [25, 9, 2022],
    end: [27, 9, 2022],
    label: 'חופש ראש השנה',
  },
]
